/* answer to 7+7 */
"14" = "14";

/* answer to cognac */
"Grapes" = "Grapes";

/* answer to captital of Vermont */
"Montpelier" = "Montpelier";

/* 7+7 */
"What is 7 + 7?" = "What is 7 + 7?";

/* cognac */
"What is cognac made from?" = "What is cognac made from?";

/* capital of Vermont */
"What is the capital of Vermont?" = "What is the capital of Vermont?";

